{
  "абдоминопластика": "Косметическая операция в области живота, формирование талии.",
  "аберрация": "Искажение наблюдаемых явлений, отклонение от истинности.",
  "абстиненция": "Строгое воздержание от интимных отношений, алкоголя, табака и т.п., либо состояние организма после резкого прекращения подобных привычек (ломка).",
  "абстрагирование": "Размышление, отвлеченное от конкретных явлений и предметов с целью выявления их существенных признаков.",
  "абулия": "Безволие, отсутствие желаний.",
  "аверсия": "Отвращение.",
  "автаркия": "Замкнутая на себя самодостаточная экономическая система государства или региона.",
  "автотрофный": "Про организм, который питается неорганическими веществами (например, растения).",
  "автохтонность": "Местное происхождение; принадлежность по происхождению данной стране или территории (автохтонный — местный).",
  "авуары": "Вклады физических лиц и организаций в банках, или собственные средства банка.",
  "аггравация": "Преувеличение симптомов болезни, когда легкое недомогание выдается за тяжелое страдание.",
  "агиография": "Церковное жизнеописание святого.",
  "агломерация": "Объединение мелких частей в единое целое.",
  "агноним": "Малоизвестное, непонятное слово или выражение.",
  "агностицизм": "Философское учение, отрицающее возможность абсолютного познания мира и существование абсолютной истины.",
  "агрегация": "Объединение разрозненных элементов в единую систему.",
  "адгезия": "Слипание (сцепление) разнородных поверхностей; основа процессов склеивания, сварки, пайки и т.д.",
  "аддитивность": "Свойство, при котором величина некоторого показателя сложного объекта равна сумме величин его частей.",
  "айдентика": "Комплекс индивидуальных элементов, повышающих узнаваемость компании или товара; фирменный стиль.",
  "аккомодация": "Приспособление, адаптация.",
  "акрибофобия": "Навязчивый страх не понять смысл прочитанного текста.",
  "аксиология": "Учение о ценностях, о положительной и отрицательной значимости объектов и явлений для человека и общества.",
  "акциденция": "Случайное, несущественное свойство.",
  "алертность": "Готовность к действию.",
  "аллегория": "Иносказание, выражение смысла через переносное значение.",
  "аллюзия": "Тонкий намек или отсылка к хорошо известному образу или событию.",
  "алогизм": "Отсутствие логики, нелогичное рассуждение.",
  "амбассадор": "Посол, посланник или просто представитель чьих-либо интересов.",
  "амбивалентность": "Двойственность переживаний, когда один объект вызывает одновременно два противоположных чувства.",
  "амбиграмма": "Графическая надпись (слово или фраза), которая читается более чем одним способом (например, перевернутая или зеркальная надпись).",
  "амбидекстер": "Человек, одинаково хорошо владеющий правой и левой рукой.",
  "амикошонство": "Чрезмерная фамильярность, панибратское обращение.",
  "амок": "Внезапно возникающее буйное психическое расстройство.",
  "амперсанд": "Знак «&», используемый вместо союза «и» в некоторых языках или как техническое обозначение логического «И».",
  "амфиболичность": "Двусмысленность, противоречивость толкования.",
  "анабасис": "Военный поход по враждебной территории.",
  "анаглиф": "Стереоизображение, воспринимаемое через специальные (красно-голубые) очки.",
  "анаграмма": "Слово или фраза, образованные перестановкой букв другого слова (например, «апельсин» — «спаниель»).",
  "анальгезия": "Утрата чувствительности к боли.",
  "анахоретство": "Отшельничество, жизнь в уединении (обычно в аскетических условиях).",
  "ангедония": "Неспособность получать удовольствие и радость от жизни.",
  "андрогин": "Мифическое существо, сочетающее черты мужского и женского начал одновременно.",
  "андрогония": "Наличие у особи одного пола признаков, свойственных другому полу.",
  "аневризма": "Локальное расширение кровеносного сосуда или полости сердца.",
  "аннигиляция": "Полное уничтожение чего-либо, превращение в ничто.",
  "аннотация": "Очень краткое изложение содержания научного или литературного произведения.",
  "аномия": "Состояние распада системы ценностей в индивидуальном или общественном сознании.",
  "антагонизм": "Непримиримое противоречие, противостояние.",
  "антимония": "Пустые разговоры, болтовня.",
  "апатрид": "Лицо без гражданства.",
  "апноэ": "Временная остановка дыхания.",
  "апология": "Непомерное восхваление или предвзятая защита кого-либо или чего-либо из личной заинтересованности.",
  "апория": "Логический парадокс, неразрешимая проблема, противоречащая очевидным фактам.",
  "апостериори": "Утверждение, доказанное опытным путем; знание, полученное после проверки на практике (противоположно априори).",
  "априори": "Изначально принимаемое утверждение, не требующее доказательств и проверки опытом.",
  "апофения": "Видение несуществующих связей между разрозненными объектами или явлениями.",
  "апперцепция": "Зависимость восприятия от прошлого опыта и индивидуальных особенностей.",
  "аппроксимация": "Упрощенное, приближенное описание сложного объекта или явления (математический термин).",
  "апробация": "Одобрение на основании проверки; испытание чего-либо на практике.",
  "апроприация": "Присвоение или заимствование чего-либо (например, образов другой культуры в искусстве).",
  "аррогантный": "Надменный, высокомерный.",
  "артефакт": "Искусственно созданный предмет, представляющий культурную или историческую ценность.",
  "архетип": "Изначальный образ или модель, присутствующие в коллективном бессознательном.",
  "аскеза": "Добровольное самоограничение в жизненных благах и удовольствиях; аскетизм.",
  "астения": "Состояние общей слабости, повышенной утомляемости и истощаемости (астенический синдром).",
  "асфиксия": "Удушье, кислородное голодание из-за прекращения или затруднения дыхания.",
  "атихифобия": "Боязнь совершить ошибку.",
  "аттрактивность": "Привлекательность, способность притягивать внимание.",
  "аутентичность": "Подлинность, соответствие оригиналу или заявленным свойствам.",
  "аутизм": "Психическое состояние, характеризующееся уходом в собственный замкнутый внутренний мир и отгороженностью от внешней реальности.",
  "аутопоэзис": "Способность системы воспроизводить саму себя; самовоспроизводство, как у живых организмов.",
  "аутсорсинг": "Передача компанией части своих функций или процессов сторонней организации (например, бухгалтерии или ИТ-обслуживания).",
  "аутстаффинг": "Вывод сотрудника из штата компании в штат другой организации (обычно подрядчика) при сохранении за ним прежних обязанностей.",
  "афродизиак": "Вещество, усиливающее половое влечение или активность (названо по имени богини Афродиты).",
  "аффект": "Кратковременное состояние сильного эмоционального возбуждения с утратой самоконтроля.",
  "аффектация": "Наигранное, показное выражение чувств, притворное возбуждение.",
  "аффилиация": "Стремление к установлению близких отношений, желанию принадлежать к некой группе.",
  "аффилированность": "Связанность с влиятельной группой лиц, дающая возможность влиять на процессы.",
  "аффирмация": "Позитивное утвердительное высказывание для самовнушения.",
  "ахроматопсия": "Неспособность различать цвета (цветовая слепота).",
  "балисонг": "Складной нож-бабочка (тип ножа с вращающимися рукоятками, скрывающими клинок).",
  "бальнеология": "Раздел медицины, изучающий лечебные свойства минеральных вод и грязей и их использование.",
  "барражирование": "Дежурные патрульные полеты военной авиации.",
  "бенчмаркинг": "Метод улучшения процессов компании на основе сравнения с лучшими образцами (анализ показателей конкурентов).",
  "берсерк": "В скандинавских сагах воин, отличавшийся яростью в бою и нечувствительностью к боли.",
  "биеннале": "Выставка или другое творческое событие, проводимое раз в два года.",
  "бифуркация": "Раздвоение, разделение на два потока какого-либо процесса или явления.",
  "бихевиоризм": "Направление психологии, признающее поведение (реакции на стимулы) главным объектом изучения вместо сознания.",
  "блефаропластика": "Пластическая операция на веках (подтяжка или изменение формы век).",
  "бланманже": "Холодный десерт из молока или сливок с сахаром и желатином; по консистенции похож на густое нежное желе.",
  "богема": "Творческая среда и образ жизни артистической элиты, богемы.",
  "бонвиван": "Человек, живущий в свое удовольствие; весельчак и кутила, любитель наслаждений.",
  "бонистика": "Коллекционирование и изучение бумажных денежных знаков (банкнот) как исторических артефактов.",
  "бронтофобия": "Панический страх грозы, боязнь грома и молний.",
  "брутальность": "Грубость, нарочитая мужественность.",
  "бужирование": "Медицинская процедура расширения трубчатого органа (например, пищевода) с помощью специального инструмента (бужа).",
  "булимия": "Приступы ненасытного голода, постоянное обжорство (нередко приводящее к расстройствам пищевого поведения).",
  "буллинг": "Травля, длительное психологическое издевательство над человеком в коллективе.",
  "буриме": "Литературная игра: сочинение стихотворения на заданные рифмы.",
  "бурлеск": "Жанр комического театрального представления или музыкальной пьесы пародийного характера.",
  "буферизация": "Использование промежуточного буфера для временного хранения данных при передаче или обработке.",
  "клеврет": "приспешник, сообщник, соучастник (обычно в дурном деле).",
  "гаспачо": "Испанский холодный суп из перетертых сырых овощей, основным ингредиентом которого выступают томаты.",
  "деконструкция": "метод анализа текста посредством отказа от стереотипных представлений и поиска скрытых смыслов; разбор, разъятие на части.",
  "оксюморон": "Оборот речи, сочетающий несовместимые понятия (например, «горячий лёд» или «живой труп»).",
  "раритет": "Редкая ценная вещь, предмет коллекционной ценности.",
  "регламент": "Совокупность правил и норм, определяющих порядок проведения каких-либо мероприятий или работу организаций.",
  "регресс": "Движение назад, упадок в развитии (противоположно прогрессу).",
  "редукция": "Упрощение, переход от сложного к более простому; снижение или ослабление чего-либо.",
  "резонанс": "В физике — резкое возрастание амплитуды колебаний при внешнем воздействии той же частоты. В переносном смысле — широкий отклик или реакция на какое-либо событие.",
  "резюме": "Краткое изложение сути сказанного или написанного; вывод или итог.",
  "реинкарнация": "Переселение души; возрождение души после смерти в новом теле.",
  "рейдерство": "Недружественный захват чужой собственности (бизнеса или имущества).",
  "рекогносцировка": "Разведывательный осмотр местности перед проведением работ или военных действий.",
  "рекреация": "Организованный отдых или помещение для отдыха (например, рекреационный зал).",
  "рекурсия": "Самоподобная ситуация, когда часть структуры повторяет целое (например, рассказ внутри рассказа или два зеркала напротив друг друга).",
  "релятивизм": "Мировоззрение, отрицающее существование абсолютной истины и возможности полного познания мира (все признаётся относительным).",
  "реляция": "Официальное донесение или рапорт подчиненного начальству.",
  "реминисценция": "Невольное заимствование или отголосок чужого произведения в новом; также смутное воспоминание, влияющее на текущие события.",
  "реноме": "Репутация, общественное мнение о ком-либо.",
  "репарация": "Возмещение материального ущерба, которое выплачивает проигравшая сторона после войны.",
  "репрезентативность": "Представительность; степень, в которой некая выборка или пример отражает всю совокупность.",
  "рессентимент": "Глубокое чувство обиды и зависти к тому, кого человек считает виновником своих неудач; бессильная злоба к своему \"обидчику\".",
  "ретардация": "В литературе — умышленное замедление развития сюжета за счет отступлений и описаний. В медицине — задержка физического или умственного развития.",
  "референция": "Рекомендация, отзыв или характеристика (например, от бывшего работодателя).",
  "рефлексия": "Самоанализ, размышление о собственных переживаниях и состоянии.",
  "рецепция": "Восприятие, заимствование (например, идей или норм из другой культуры).",
  "рецессия": "Умеренный экономический спад, снижение темпов роста без острого кризиса.",
  "ривайвелизм": "Движение за возрождение утраченного (первоначально религиозное пробуждение в протестантизме).",
  "ригидность": "Негибкость, косность психики или поведения; трудность приспосабливания к изменениям. В медицине: мышечная скованность, повышенный тонус.",
  "ригоризм": "Строгое, фанатичное следование моральным принципам и нормам; чрезмерный формализм.",
  "рококо": "вычурный и пышный стиль в искусстве Европы XVI–XVIII веков.",
  "секвестр": "Ограничение на использование или изъятие чего-либо (например, секвестр бюджета — сокращение расходов).",
  "секуляризация": "Обращение церковной собственности или функций в светские; освобождение от влияния церкви.",
  "селфхарм": "Умышленное нанесение себе телесных повреждений или боли (например, порезы на коже) в результате тяжелых переживаний.",
  "семантика": "Значение и содержание слов и выражений; раздел лингвистики, изучающий смысловую сторону языка.",
  "семиотика": "Наука о знаках и знаковых системах, об общих свойствах знаков и способах передачи информации.",
  "сенильный": "Старческий, свойственный старому возрасту.",
  "сенситивность": "Чувствительность.",
  "сенсорный": "Связанный с органами чувств; реагирующий на физические воздействия (о датчиках, устройствах).",
  "сенсуализм": "Философское направление, утверждающее, что основой познания являются чувственные ощущения.",
  "сентенция": "Краткое нравоучительное высказывание, поучительная мысль.",
  "сервильность": "Раболепие, подобострастная угодливость.",
  "сибаритство": "Праздный образ жизни, избалованность роскошью. Сибарит — любитель роскошной, праздной жизни.",
  "сикофант": "В Древней Греции — профессиональный доносчик и шантажист; в переносном смысле — низкий льстец, подхалим.",
  "силлогизм": "Логическое умозаключение, в котором из двух посылок вытекает вывод (например: у всех людей есть сердце; он человек; значит, у него есть сердце).",
  "силлогомания": "Патологическое накопительство, болезненное накопление и хранение ненужных вещей (синдром Плюшкина).",
  "симбиоз": "Сожительство двух разных организмов, как правило взаимовыгодное (но может быть и паразитическим).",
  "симония": "Продажа и покупка церковных должностей (в широком смысле — любых должностей за деньги).",
  "симулякр": "Образ или копия, не имеющие оригинала в реальности; подделка реальности.",
  "сингулярность": "Особое состояние или точка, в которой привычные законы перестают действовать (например, центр черной дыры).",
  "синдикация": "Объединение ресурсов или процессов разных участников для совместной деятельности.",
  "синдром": "Набор характерных симптомов или признаков, сопровождающих определенное состояние или заболевание.",
  "синекдоха": "Фигура речи, в которой часть называется вместо целого или целое вместо части (частный случай метонимии).",
  "синекура": "Должность, дающая доход или привилегии при отсутствии серьезных обязанностей (в народе говорят «тёплое местечко»).",
  "синергия": "Эффект усиления результата от совместного действия нескольких факторов или участников.",
  "синклит": "Собрание высокопоставленных лиц; в истории — совещательный орган знати при правителе.",
  "синкретизм": "Слитность, нерасчлененность различных элементов в единое целое; эклектичное сочетание разнородных идей.",
  "синопсис": "Краткое сводное изложение темы или содержания (обзор).",
  "скаляр": "Величина, имеющая только числовое значение (без направления), в отличие от вектора.",
  "сколопендра": "Род крупной ядовитой многоножки (длиной до 30 см). Укус тропической сколопендры может быть смертельно опасен.",
  "скрапбукинг": "Хобби, посвященное художественному оформлению фотоальбомов, открыток и вырезок с помощью декоративных элементов.",
  "снобизм": "Демонстративно высокомерное поведение, подчёркивающее мнимое превосходство в манерах или вкусе.",
  "собриология": "Учение о трезвости; теория и практика поддержания трезвого образа жизни.",
  "солипсизм": "Крайняя форма эгоцентризма: убеждение, что существует только собственное сознание, а внешний мир — лишь его восприятие.",
  "сотериология": "Раздел теологии, учение о спасении души.",
  "софистика": "Использование заведомо ложных или хитроумных доводов (софизмов) для доказательства своей правоты.",
  "социопатия": "Антисоциальное расстройство личности, для которого характерно игнорирование социальных норм и агрессивное поведение.",
  "спуфинг": "Подмена идентификационных данных с целью обмана (например, выдача себя за другое лицо в интернете).",
  "стазис": "Состояние покоя или застоя, когда динамика системы прекращается.",
  "статус-кво": "Существующее положение вещей, текущее состояние дел.",
  "стимпанк": "Жанр фантастики, описывающий мир с технологиями на уровне паровых машин викторианской эпохи.",
  "стратификация": "Расслоение, распределение на слои (например, социальная стратификация — деление общества на группы по достатку, статусу и т.п.).",
  "сублимация": "Перенаправление сильных внутренних импульсов (например, сексуальных) в социально приемлемое русло творчества или деятельности.",
  "субординация": "Система подчинения младших старшим; дисциплина в служебных отношениях.",
  "субстанция": "Сущность, основа явлений; в философии — материя или дух как фундаментальная основа реальности.",
  "суггестия": "Внушение, психологическое воздействие на подсознание.",
  "суккубус": "Демон в женском облике, который по легендам приходит к мужчинам во сне для совращения.",
  "супремасизм": "Идеология превосходства определенной группы людей над другими (например, расового или религиозного).",
  "супрематизм": "Авангардное направление в живописи начала XX века, характеризующееся абстрактными геометрическими композициями.",
  "суфражистка": "Участница движения за предоставление женщинам избирательных прав (конец XIX — начало XX вв.).",
  "суффозия": "Вымывание мелких частиц грунта подземными водами, приводящее к проседанию пород.",
  "схоластика": "Средневековая школа теологии и философии, отличавшаяся оторванностью от практики; отвлеченное умствование.",
  "сциентизм": "Мировоззрение, абсолютизирующее науку и научные методы, ставящее их выше духовных ценностей.",
  "сюзерен": "В феодальной иерархии: верховный правитель, господин вассалов (например, король по отношению к князьям).",
  "трдельник": "Традиционная сладкая выпечка в виде полого цилиндрического рулета, популярная в Чехии и соседних странах.",
  "трипофобия": "фобия, направленная на скопление небольших отверстий круглой формы",
  "транец": "нижняя часть плоской кормы судна",
  "плюмаж": "украшение из перьев на головном уборе и конской сбруе"
}