{
  "абордаж": "Захват чужого корабля путём сближения и рукопашной схватки на его палубе.",
  "алтын": "Старинная русская монета, равная трём копейкам, упоминаемая в пословицах и сказках.",
  "армяк": "Длинный крестьянский кафтан из грубой толстой ткани, часто носимый поверх другой одежды.",
  "аршин": "Старая мера длины (около 71 см), которой пользовались в торговле тканями.",
  "багор": "Длинный шест с металлическим крюком на конце, используемый для подтягивания или подвешивания тяжестей (например, на льду или при пожаре).",
  "балясина": "Фигурный столбик перил или ограды лестницы, поддерживающий поручень и служащий декором.",
  "башлык": "Тёплый матерчатый капюшон с длинными концами, надеваемый поверх шапки для защиты от холода и ветра.",
  "береста": "Верхний слой коры берёзы (берёзовая кора), использовавшийся для письма, плетения и поделок.",
  "берсень": "Старое название крыжовника – кислой зелёной ягодки кустарника.",
  "бирюльки": "Мелкие безделушки; также настольная игра, где нужно крючком вытаскивать такие предметы, не задев другие.",
  "блажь": "Каприз, прихоть или нелепое причудливое желание, не продиктованное разумом.",
  "ботвинья": "Старинный холодный суп на квасу с мелко нарезанной ботвой (зеленью) и рыбой, популярный в дореволюционной России.",
  "брага": "Домашний слабоалкогольный напиток из забродившего сладкого раствора (например, из солода или муки).",
  "братина": "Шарообразный кубок или большой сосуд для напитков, из которого по очереди пили на праздничных пирах.",
  "брашно": "Устаревшее слово для обозначения еды или пищи вообще.",
  "булат": "Очень твёрдая сталь с узорчатым рисунком на клинке, прославленная в старину (дамасская сталь).",
  "бурдюк": "Большой меховой мешок из кожи животного, использовавшийся для хранения и переноски жидкостей (воды, вина).",
  "варяг": "Древнерусское название скандинавского воина-морехода (викинга), служившего на Руси.",
  "верфь": "Место или мастерская для строительства и ремонта кораблей (судостроительный двор).",
  "вертоград": "Поэтическое старинное слово, означающее сад, особенно плодовый или райский сад.",
  "ветрило": "Устаревшее название паруса на судне; то, что ловит ветер на корабле.",
  "ветла": "Народное название одного из видов ивы с серебристыми листьями (белая ива).",
  "взвар": "Старинное кушанье или напиток: отвар из фруктов и ягод с мёдом или пряностями, наподобие компота.",
  "вития": "Красноречивый оратор, человек, умеющий витиевато и торжественно говорить (устаревшее слово).",
  "ватага": "Шумная компания людей, обычно молодёжи или ребят; также сброд, беспорядочная толпа.",
  "гарнец": "Старинная русская мера объёма сыпучих продуктов, примерно равная 3,28 литра.",
  "гарпун": "Метательное копьё с острой гранёной насадкой, используемое для охоты на морских животных (например, китов).",
  "глаголица": "Одна из древних славянских азбук, предшественница кириллицы, используемая в старинных рукописях.",
  "голытьба": "Презрительное название бедноты, неимущего люда без имущества и средств (буквально «голые люди»).",
  "гусли": "Древнерусский струнный музыкальный инструмент типа горизонтальной арфы, на котором играли былинные певцы.",
  "дерн": "Плотный слой дерновой земли с переплетёнными корнями трав (кусок такого слоя – дёрн).",
  "диковина": "Что-либо редкое, удивительное, диковинное – вещь, способная изумить своей необычностью.",
  "дурман": "Ядовитое травянистое растение с крупными белыми цветками и одурманивающим запахом; также переносно – что-то опьяняющее.",
  "дудка": "Простая народная свистулька или флейта, музыкальный инструмент пастуха с несколькими дырочками.",
  "дупло": "Полость внутри ствола дерева, природная дыра, где часто обитают птицы или маленькие звери.",
  "дранка": "Тонкие длинные дощечки или щепки, которыми в старину крыли крыши или обшивали стены.",
  "дышло": "Деревянный брус, оглобля повозки, который соединяет телегу с упряжью лошади.",
  "ендова": "Широкий металлический или глиняный сосуд с носиком для напитков, которым пользовались в старину на пиршествах.",
  "жбан": "Большой широкий глиняный кувшин или деревянное ведро без ручки для напитков.",
  "жернова": "Два круговых тяжёлых каменных круга в мельнице, между которыми перемалывается зерно в муку.",
  "житница": "Амбар или кладовая для хранения зерна; в переносном смысле – край, славящийся обилием хлеба.",
  "зелье": "Старинное слово для трав или пряностей; позже стало означать колдовской отвар или питьё.",
  "зипун": "Короткий крестьянский кафтан без воротника, часто из грубой шерстяной ткани, носившийся поверх рубахи.",
  "зряшный": "Напрасный, пустой, бесполезный (устаревшее слово: например, «зряшный труд» – бессмысленная работа).",
  "зыбь": "Лёгкое, мерное волнение воды на поверхности, небольшие волны, остающиеся после шторма.",
  "иготь": "Тяжёлая металлическая ступка для толчения и размалывания, например, специй или порошков (старинная утварь).",
  "иго": "Гнёт, ярмо; чаще всего упоминается в выражении «татаро-монгольское иго» – чужеземное владычество.",
  "истукан": "Неодушевлённая статуя или идол; переносно – человек, застывший без движения, словно каменный.",
  "истома": "Приятная усталость, сладкое томление в теле после труда или удовольствия.",
  "исподнее": "Нижнее бельё, нательная одежда под верхней; старинное слово, обозначающее то, что носят под низом.",
  "калач": "Белый пшеничный хлеб особой формы с ручкой-петелькой; свежий калач был символом достатка.",
  "камбуз": "Корабельная кухня, помещение на судне, где готовят пищу для команды.",
  "камея": "Украшение с резным выпуклым изображением на камне или раковине (например, профиль на слоистом агате).",
  "камзол": "Мужская одежда прошлых веков: короткий приталенный жилет или лёгкий кафтан без рукавов.",
  "камча": "Короткий плетёный кнут из сыромятных ремней, традиционный у казаков и кочевников.",
  "канитель": "Тонкая витая проволока из золота или серебра для вышивания; также тягомотное, затянутое дело (перен.).",
  "кафтан": "Длиннополый старинный мужской сюртук или верхняя одежда с воротником, распространённая у знати и купечества.",
  "кисет": "Небольшой мешочек для хранения табака, обычно затягивающийся шнурком.",
  "кистень": "Ударное холодное оружие: металлический шар на ремне или цепочке, которым поражали противника размахом.",
  "коклюшки": "Деревянные палочки для плетения кружев, на которые наматываются нити в кружевном ремесле.",
  "кокошник": "Традиционный расшитый женский головной убор в виде гребня или венца, который носили русские девушки и невесты.",
  "коловорот": "Ручное сверло: изогнутая рукоятка с зажимом для сверла, которым в старину вручную делали отверстия.",
  "колчан": "Футляр для стрел, обычно в виде длинного кожаного или берестяного чехла, носимый лучником за спиной или на поясе.",
  "колымага": "Прозвище для старой тяжёлой повозки или кареты, которая едет медленно и трясётся на ходу.",
  "комель": "Нижняя утолщённая часть ствола дерева у корней; срубленный комель часто шёл на изготовление ложек или кружек.",
  "коромысло": "Деревянная изогнутая перекладина, которую кладут на плечи, чтобы нести на концах ведра с водой.",
  "корчма": "Сельский трактир или таверна, особенно на Украине – место, где путники могли выпить и закусить.",
  "кострище": "Место, где горел костёр: обгоревшие головешки, зола и круг почерневшей земли.",
  "кошма": "Большой толстый войлочный ковёр или слой войлока, используемый как подстилка или покрывало (например, в юрте).",
  "кринка": "Невысокий глиняный горшочек с широким горлом для молока или сливок, традиционный в деревенском обиходе.",
  "кубышка": "Небольшой пузатый горшок или стеклянный сосуд с узким горлышком для хранения денег или припасов; также жёлтый водяной цветок-кувшинка (народное название).",
  "кулебяка": "Большой закрытый пирог сложной формы с несколькими разными слоями начинки (рыба, капуста, каша и др.).",
  "кумач": "Ярко-красная хлопчатобумажная ткань, в старину широко употреблявшаяся для флагов, платков и декора.",
  "кузня": "Кузница, мастерская кузнеца, где на наковальне раскалённый металл куётся в изделия.",
  "кунштюк": "Хитрый приём, ловкая штука или фокус (слово пришло из немецкого и означает замысловатый трюк).",
  "купель": "Большая чаша или ванна для крестин, в которой проводят обряд погружения младенца.",
  "лапти": "Плетёная из бересты крестьянская обувь, которую носили на портянки вместо сапог.",
  "ларец": "Небольшой изящный ящичек или шкатулка для драгоценностей и ценностей, часто украшенный резьбой или росписью.",
  "лебеда": "Дикорастущее сорное растение из рода марь, чьи листья в голодные времена шли в пищу вместо капусты.",
  "лемех": "Железный наконечник плуга – широкое лезвие, которое разрезает пласт земли при пахоте.",
  "лубок": "Народная картинка или гравюра, раскрашенная яркими красками, с простонародным сюжетом или сказкой.",
  "лыко": "Волокнистая внутренняя часть липовой коры; из лыка плели лапти, верёвки и туеса.",
  "лучина": "Тонкая длинная щепка, которую зажигали вместо свечи для освещения избы встарь.",
  "магарыч": "Угощение или подарок в благодарность за помощь в деле; обычно выпивка, которой отмечали успешную сделку (ставили магарыч).",
  "мазанка": "Глинобитная хата, мазаный глиной дом, побелённый сверху – традиционное жилище в южных краях.",
  "макитра": "Большая глиняная миска с округлым дном и широким горлом, используемая для приготовления и растирания пищи (например, толочь мак).",
  "манок": "Свисток или другое приспособление, имитирующее голос птицы или зверя для приманивания на охоте.",
  "малахай": "Высокая меховая шапка с длинными ушами-отворотами, которую носили кочевники и казаки в степях.",
  "мельхиор": "Сплав меди с никелем белого цвета, похожий на серебро; из него делали недорогие столовые приборы и посуду.",
  "мерило": "Мера, эталон или критерий для сравнения; то, чем меряют (например, «мерило истинное» – безошибочный образец).",
  "мехи": "Кузнечный инструмент для раздувания огня: две доски с прокладкой из кожи, нагнетающие воздух при сжатии.",
  "мзда": "Устаревшее слово для вознаграждения, платы; чаще используется в контексте взятки («принять мзду»).",
  "мздоимец": "Человек, берущий мзду – взяточник, коррупционер на старинный манер.",
  "мошна": "Кошель или сумка для денег, крепившаяся на пояс; в переносном смысле – богатство, деньги (набить мошну).",
  "навершие": "Декоративный наконечник или верхушка предмета, обычно резной или металлический (например, навершие жезла или меча).",
  "нагайка": "Плетёный короткий кнут, традиционный для казаков, служивший оружием ближнего боя и средством управления конём.",
  "нактоуз": "Специальный тумбочка-ящик на палубе корабля, внутри которого установлен корабельный компас.",
  "нары": "Широкие деревянные лежанки, прикреплённые к стене, служащие постелью в тюрьме, казарме или крестьянской избе.",
  "недра": "Внутренности земли, глубины под земной поверхностью, где находятся полезные ископаемые.",
  "недруг": "Враг, злобно настроенный человек; старинное слово, противоположное «другу».",
  "ножны": "Футляр для меча, ножа или сабли, обычно из кожи или дерева, куда вкладывается клинок для ношения.",
  "обол": "Древняя мелкая монета (греческая), на которую по легенде платили Харону за перевоз души через реку мёртвых.",
  "обух": "Тупая задняя часть топора (противоположная лезвию); выражение «попасть под обух» значит угодить под удар.",
  "отрок": "Юноша-подросток, мальчик на пороге взрослой жизни; слово часто встречается в былинах и летописях.",
  "паланкин": "Закрытые носилки для знатных особ, которые несут слуги на плечах; распространены на Востоке в старину.",
  "потир": "Церковная чаша для вина и воды, используемая при православном причастии.",
  "похлёбка": "Густой наваристый суп или жидкая каша, простое крестьянское блюдо из того, что было под рукой.",
  "пернач": "Булавa с несколькими плоскими лопастями-«перами» вокруг навершия; древнее ударное оружие и символ власти у казаков.",
  "пищаль": "Старинное огнестрельное оружие, ручное ружьё или небольшая пушка, применявшиеся в XVI–XVII веках.",
  "плошка": "Небольшая округлая миска или чашка без ручки, обычно глиняная; от неё произошло слово «плошковый» (бедный).",
  "поддёвка": "Лёгкий длинный сюртук или пальто, которое надевали под шинель либо поверх платья (распространено в XIX веке).",
  "пуд": "Старинная русская единица массы, равная 40 фунтам (около 16,4 кг); сейчас известна по выражению «сто пудов» (совершенно верно).",
  "пушнина": "Ценные меха, шкурки пушных зверей (куница, соболь, лиса и др.), которые издавна шли на продажу и пошив одежды.",
  "ратник": "Воин, боец рати (войска); так называли солдат народного ополчения или участников сражения в старину.",
  "рубило": "Примитивное каменное орудие в виде заострённого обломка, служившее топором и ножом первобытному человеку.",
  "рушник": "Вышитое полотенце, используемое в обрядах на Украине и юге России (например, свадебный рушник для благословения).",
  "саван": "Погребальный покров или одежда, в которую заворачивают покойника перед похоронами.",
  "сандрик": "Небольшой архитектурный карниз или украшение над окном в форме арочки-кокошника; придаёт фасаду изящества.",
  "самострел": "Самодельное или самодействующее оружие, например арбалет-ловушка, который стреляет без участия человека.",
  "сбитень": "Горячий старинный напиток из воды, мёда и пряностей; в зимние вечера его продавали на улицах для согрева.",
  "скарб": "Домашние пожитки, имущество простолюдина; нехитрые вещи, которые человек имеет при себе.",
  "скрижаль": "Каменная или металлическая доска с высеченным текстом; наиболее известны скрижали с десятью заповедями.",
  "скоморох": "Народный бродячий артист в Древней Руси: музыкант, певец и шут, выступавший на гуляньях с песнями и плясками.",
  "свитка": "Простая крестьянская верхняя одежда наподобие длинной куртки или короткого кафтана из домотканого сукна.",
  "свирель": "Народная продольная флейта с нежным звучанием, пастуший духовой инструмент, обычно сделанный из тростника или дерева.",
  "сулея": "Большой стеклянный бутыль, часто оплетённый лозой для прочности, в котором хранили вино или воду.",
  "сукно": "Густо свалянная шерстяная ткань, которую валяли для прочности; из сукна шили кафтаны и мундиры.",
  "сусло": "Солодовый отвар (жидкость) перед брожением, из которого затем получается пиво или квас.",
  "сутяга": "Человек, любящий судиться по любому поводу, постоянно затевающий тяжбы и споры в суде.",
  "сыть": "Старинное лакомство: густой мёд или сладкий сироп из мёда, который добавляли в каши и выпечку.",
  "сыч": "Небольшая сова, ведущая ночной образ жизни; в переносном смысле – хмурый, нелюдимый человек.",
  "табор": "Кочующий лагерь или стойбище, обычно цыганский, состоящий из кибиток, фургонов и костров.",
  "тавро": "Клеймо, выжигаемое на шкуре скота или на изделии для обозначения владельца; переносно — дурная метка, ярлык.",
  "тарантас": "Большая безрессорная повозка или карета на четырёх колёсах, предназначенная для дальних поездок по ухабам.",
  "тесак": "Широкий тяжёлый нож либо короткая сабля, используемые для рубки (на вооружении у сапёров или лесников).",
  "толока": "Совместная сельская работа всем миром на одном дворе (например, помочь сжать хлеб), обычно с последующим общим пиром.",
  "торос": "Нагромождение обломков льда на замёрзшей реке или море, ледяной бугор, образованный сдавливанием льдин.",
  "трдельник": "Сладкая сдобная выпечка в виде полой трубки, запечённой на вертеле, традиционный лакомый «рулончик» родом из Чехии.",
  "трюм": "Внутреннее пространство судна ниже палубы, корабельный грузовой отсек для хранения припасов и балласта.",
  "туес": "Цилиндрический сосуд из бересты с крышкой, в котором держат мёд, ягоды, сметану или другие припасы.",
  "убрус": "Устаревшее название полотенца или большого платка, обычно украшенного вышивкой по краям.",
  "узилище": "Поэтическое обозначение темницы, места заточения (буквально «место, где держат узников»).",
  "устои": "Основы, уклад, твёрдые правила жизни или порядки (например, моральные устои общества).",
  "утварь": "Предметы домашнего обихода или хозяйственные принадлежности; чаще о церковной утвари – священных сосудах, свечниках и пр.",
  "фолиант": "Толстая старинная книга большого формата, часто в кожаном переплёте, иногда с застёжками.",
  "халупа": "Ветхая, бедная лачуга или избушка, кое-как слепленная хижина бедняка.",
  "харчевня": "Небольшая трактирная забегаловка, дешёвая столовая в старину, где можно было поесть простых блюд за плату.",
  "холст": "Грубая льняная или пеньковая ткань, полотно, на котором писали маслом художники; также материал для мешков и одежды.",
  "хомут": "Часть конской упряжи в виде дуги, надеваемой на шею лошади для тяги телеги или плуга.",
  "хоругвь": "Православное церковное знамя с иконой или крестом, которое несут в крестном ходе.",
  "хутор": "Отдельное сельское поселение или ферма, обособленный дом или несколько домов вдали от деревни.",
  "цацки": "Мелкие яркие украшения, побрякушки; пренебрежительно о безделушках, которыми любят наряжаться.",
  "цоколь": "Нижняя цокольная часть здания или пьедестала, основание из камня, на котором покоится стена либо колонна.",
  "чарка": "Маленькая стопка или рюмка для крепких напитков; чарку традиционно наполняли водкой или вином.",
  "чекмень": "Старинный длинный кафтан или полупальто, часто с капюшоном и меховой подкладкой, распространённый у казаков и ямщиков.",
  "черёмуха": "Невысокое дерево с кистями душистых белых цветов и горьковатыми чёрными ягодами; весной черёмуха пахнет на всю округу.",
  "чернь": "Специальный чёрный сплав для нанесения узоров на серебряные изделия; техника ювелирного чернения известна с древности.",
  "чугунок": "Небольшой чугунный горшок с округлым дном и крышкой, в котором варили каши и щи в русской печи.",
  "чубук": "Длинный деревянный или тростниковый мундштук курительной трубки (часто связанный с восточными кальянами).",
  "чум": "Конусообразный шатёр из жердей, покрытых шкурами или брезентом, традиционное жильё кочевых народов Севера (например, у ненцев).",
  "шабаш": "Весёлое застолье по окончании работы либо шабаш ведьм – ночное собрание нечистой силы на Лысой горе.",
  "шаланда": "Плоскодонная рыбацкая лодка или небольшой баркас для лова рыбы на реке и в прибрежных водах.",
  "шарабан": "Лёгкая открытая конная повозка для прогулок или поездок в хорошую погоду, модная в XIX веке.",
  "шитик": "Деревянная лодка, доски которой сшиты бечёвкой или корнями вместо гвоздей; традиционное русское речное судёнышко.",
  "шлюпка": "Небольшая лодка, используемая как вспомогательное судно при корабле или для спасения экипажа.",
  "шпулька": "Устройство в виде катушки для наматывания нити.",
  "шутиха": "Старинная бумажная ракета или фейерверк; такой «огненный столбик», которым пугали птиц на полях или устраивали потеху.",
  "шкет": "Маленький мальчишка, невысокий парень подросткового возраста (разговорное выражение).",
  "шпиндель": "Приспособление для прядения нитей; металлический или деревянный стержень, на который наматывается пряжа (веретено в прялке).",
  "щеголь": "Модник, франт; молодой человек, очень заботящийся о своей нарядной и элегантной внешности.",
  "щепоть": "Мера сыпучего – ровно столько, сколько можно зажать между большим и указательным пальцами (щепотка соли).",
  "электрум": "Природный сплав золота и серебра бледно-жёлтого цвета; из электрума чеканили монеты в древности.",
  "юрта": "Круглый разборный шатёр кочевников Центральной Азии, сделанный из деревянного каркаса и войлочных покрытий.",
  "яруга": "Глубокий овраг с крутыми склонами, балка; народное слово, особенно распространённое на юге."
}
